let list = [
    {
        gift: 'Μια τηλεόραση 55’ ',
        donor: 'Προσφορά Συλλόγου'
    },
    {
        gift: 'Μια σκούπα Ρομπότ',
        donor: 'Προσφορά Συλλόγου'
    },
    {
        gift: 'Μια φριτέζα αέρος 8L',
        donor: 'Προσφορά Συλλόγου'
    },
    {
        gift: 'Ένα Τablet',
        donor: 'Προσφορά Συλλόγου'
    },
    {
        gift: 'Ένα λιπαντικό Service',
        donor: 'Μπέτσας Αντώνης'
    },
    {
        gift: 'Ένα Τablet',
        donor: 'Προσφορά Συλλόγου'
    },
    {
        gift: 'Μια βαλίτσα καμπίνας',
        donor: 'ΑΒ Βασιλόπουλος Βασιλικό'
    },
    {
        gift: 'Γυαλιά ηλίου αξίας 100 ευρώ',
        donor: 'Αρβανίτη Ασημίνα Κατάστημα Οπτικών'
    },
    {
        gift: 'Γυαλιά ηλίου αξίας 100 ευρώ',
        donor: 'Κατάστημα Οπτικών Αρβανίτη Κάλφας Δημήτριος'
    },
    {
        gift: 'Δωροεπιταγή αξίας 100 ευρώ',
        donor: 'Αφοί Μπιμπίκα Θανάσης και Αντώνης Βασιλικό'
    },
    {
        gift: 'Χρηματικό Ποσό 50ευρώ',
        donor: 'Κούτουλας Κωνσταντίνος του Ευαγγέλου'
    },
    {
        gift: 'Χρηματικό Ποσό 50ευρώ',
        donor: 'Κούτουλας Κωνσταντίνος του Ευαγγέλου'
    },
    {
        gift: 'Δυο μπουκάλια κρασί',
        donor: 'ARONIA'
    },
    {
        gift: 'Χρηματικό Ποσό 50ευρώ',
        donor: 'Κούτουλας Κωνσταντίνος του Ευαγγέλου'
    },
    {
        gift: 'Ένα τραπέζι αξίας 80 ευρώ',
        donor: 'Fish Meze Παπαιωάννου Γιώργος Λευκαντί'
    },
    {
        gift: 'Ένα ηχείο Bluetooth Karaoke',
        donor: 'Κατάστημα Κατσανάς Χαλκίδα'
    },
    {
        gift: 'Χρηματικό ποσό 50 ευρώ',
        donor: 'Κάλφας Δημήτριος Γενικές Μεταφορές'
    },
    {
        gift: '1 Ουίσκι 1 Ρούμι',
        donor: 'Κάλφας Ευάγγελος'
    },
    {
        gift: 'Χρηματικό ποσό 50 ευρώ',
        donor: 'Κάλφας Δημήτριος Γενικές Μεταφορές'
    },
    {
        gift: 'Συσκευασία δώρου Ξηρά σύκα Ευβοίας',
        donor: 'Κοντός Ευάγγελος'
    },
    {
        gift: 'Θεραπεία Ενυδάτωσης',
        donor: 'Κομμωτήριο Αρβανίτη Μαρία Βασιλικό'
    },
    {
        gift: 'Μία θεραπεία προσώπου',
        donor: 'ELYSSIS Ιατρική Αισθητική Χαλκίδα'
    },
    {
        gift: 'Χαλαρωτικό Μασάζ',
        donor: 'ELYSSIS Ιατρική Αισθητική Χαλκίδα'
    },
    {
        gift: 'Συσκευασία δώρου Ξηρά σύκα Ευβοίας',
        donor: 'Κοντός Ευάγγελος'
    },
    {
        gift: 'Δωροεπιταγή αξίας 15 ευρώ',
        donor: 'Grocer’s Βασιλικό'
    },
    {
        gift: 'Ένα ζευγάρι γυαλιά',
        donor: 'Φαρμακείο Παγώνης Αλιβέρι'
    },
    {
        gift: 'Ένα κινητό',
        donor: 'Προσφορά Συλλόγου'
    },
    {
        gift: 'Ένα ζευγάρι γυαλιά',
        donor: 'Φαρμακείο Παγώνης Αλιβέρι'
    },
    {
        gift: 'Ένα λιπαντικό Service',
        donor: 'Μπέτσας Αντώνης'
    },
    {
        gift: 'Ένα τραπέζι για 4 άτομα',
        donor: 'Ταβέρνα Απόλαυση Σέτα Ευβοίας'
    },
    {
        gift: 'Ένα λιπαντικό Service',
        donor: 'Μπέτσας Αντώνης'
    },
    {
        gift: 'Ένα τραπέζι για 2 άτομα',
        donor: 'Ταβέρνα ο Έλατος Σέτα Ευβοίας'
    },
    {
        gift: '1 Bότκα και 1 ρούμι',
        donor: 'Κάλφας Ευάγγελος'
    },
    {
        gift: 'Ένα τραπέζι για 2 άτομα',
        donor: 'Ταβέρνα ο Έλατος Σέτα Ευβοίας'
    },
    {
        gift: 'Ένα αντρικό κούρεμα',
        donor: 'Κομμωτήριο Αρβανίτη Μαρία Βασιλικό'
    },
    {
        gift: 'Ένα τραπέζι για 4 άτομα',
        donor: 'Ταβέρνα Απόλαυση Σέτα Ευβοίας'
    },
    {
        gift: '15kg Ακρυλικό Χρώμα',
        donor: 'ΒΙΤΑΛΟΧΡΩΜ'
    },
    {
        gift: 'Δυο δοχεία χρώμα Χρωτεξ αξίας 100 ευρώ',
        donor: 'ΚΡΙΜΑΤΟΓΛΟΥ'
    },
    {
        gift: 'Δέκα Σουβλάκια Καλαμάκια',
        donor: 'Στενό Αλιβέρι'
    },
    {
        gift: 'Δυο μπουκάλια κρασί',
        donor: 'ARONIA'
    },
    {
        gift: 'Χρηματικό ποσό 50 ευρώ',
        donor: 'Κάλφας Κώστας Scrap Metal'
    },
    {
        gift: 'Δυο μπουκάλια κρασί',
        donor: 'ARONIA'
    },
    {
        gift: '2 Μπουκάλια Ουίσκι',
        donor: 'Κάλφας Ευάγγελος'
    },
    {
        gift: '1 Ρούμι',
        donor: 'Κάλφας Ευάγγελος'
    },
    {
        gift: 'Συσκευασία δώρου Ξηρά σύκα Ευβοίας',
        donor: 'Κοντός Ευάγγελος'
    },
    {
        gift: 'Διαδικτυακό σεμηνάριο γνώσης Η/Υ αξίας 250ευρώ',
        donor: 'Χαινάς Ευάγγελος'
    },
    {
        gift: 'Χρηματικό ποσό 50 ευρώ',
        donor: 'Κάλφας Κώστας Scrap Metal'
    }
];
